{
  "products": {
    "1": {
      "id": "121",
      "test": 2,
      "rest": "testing2",
      "title": "He has no personal accounts: ISRO on accounts impersonating Chairman",
      "description": "ISRO on Monday warned against accounts in the name of ISRO Chairman K Sivan operational on various social media platforms. \"This is to clarify that Dr. K Sivan, Chairman, ISRO doesn't have any personal accounts...Hence all the information on all such accounts aren't authentic,\" ISRO said. This comes after several social media accounts impersonating Sivan were seen posting Chandrayaan-2 updates.",
      "banner_url": "https://raw.githubusercontent.com/arunseshagiri/caro-news/master/assets/news_1.jpg",
      "time_created": 1567965448,
      "rank": 2
    },
    "2": {
      "id": "122",
      "test": 3,
      "rest": "testing3",
      "title": "10 Sri Lanka players including Malinga pull out of Pakistan tour",
      "description": "As many as 10 cricketers including Lasith Malinga, Angelo Mathews and Dimuth Karunaratne have pulled out of Sri Lanka's tour to Pakistan due to security concerns. The players were reportedly given a free hand in deciding whether they wanted to travel with the side or not. Sri Lanka are scheduled to play limited-overs series in Pakistan from September 27 onwards.",
      "banner_url": "https://raw.githubusercontent.com/arunseshagiri/caro-news/master/assets/news_2.jpg",
      "time_created": 1565287048,
      "rank": 5
    },
    "3": {
      "id": "123",
      "test": 4,
      "rest": "testing4",
      "title": "5 terminally ill kids made Police Commissioners for a day in B'luru",
      "description": "Five terminally ill children on Monday took charge of the Bengaluru police department and assumed the Commissioner's office for a day. The wishes of the children, four boys and one girl, were fulfilled by the joint efforts of the police department and Make a Wish Foundation. \"They handled real weapons and played with real handcuffs,\" said Police Commissioner Bhaskar Rao.",
      "banner_url": "https://raw.githubusercontent.com/arunseshagiri/caro-news/master/assets/news_3.jpg",
      "time_created": 1568051848,
      "rank": 1
    },
    "4": {
      "id": "124",
      "test": 5,
      "rest": "testing5",
      "title": "Truck driver flees with ₹1.16 lakh given to him to pay fine; arrested",
      "description": "A truck driver was arrested from Uttar Pradesh for running away with ₹1.16 lakh given by a Delhi-based transporter to deposit it at the RTO office. An overloaded truck driven by him was fined under the amended Motor Vehicles Act on September 1. Police said the driver was angry at transporter for scolding him for incurring a hefty challan.",
      "banner_url": "https://raw.githubusercontent.com/arunseshagiri/caro-news/master/assets/news_4.jpg",
      "time_created": 1519983341,
      "rank": 1
    },
    "5": {
      "id": "125",
      "test": 6,
      "rest": "testing6",
      "title": "₹25,000 fine and 3 years in jail for defacing trees in Chennai",
      "description": "The Greater Chennai Corporation has said that people who deface roadside trees by putting up advertisements, cables and lights face a penalty of ₹25,000 and a jail term of up to three years. The civic body has given 10 days to private organisations and individuals to remove such advertisements. \"It is anti-nature to hit nails on trees,\" said Corporation Commissioner.",
      "banner_url": "https://raw.githubusercontent.com/arunseshagiri/caro-news/master/assets/news_5.jpg",
      "time_created": 1527672941,
      "rank": 5
    },
    "6": {
      "id": "126",
      "test": 2,
      "rest": "testing",
      "title": "Kevin Hart will need 4 months of therapy after crash: Reports",
      "description": "Actor-comedian Kevin Hart will reportedly go through at least four months of physical therapy after he suffered injuries in a car accident. Hart will be under the guidance of medical professionals and they'll transfer him to an outpatient facility once he's stable enough to do physical therapy, reports added. Hart suffered back injuries when his car crashed on Mulholland Highway.",
      "banner_url": "https://raw.githubusercontent.com/arunseshagiri/caro-news/master/assets/news_6.jpg",
      "time_created": 1527672941,
      "rank": 7
    }
  }
}
